{
  "content": [
    {
      "title": "Фанские горы",
      "text": "Горный узел в западной части горной системы Памира-Алай. Здесь взгляду туриста предстают бирюзовые и изумрудные озера, ледники и бурные реки. Благодаря хорошей транспортной доступности (добраться можно из Самарканда) Фанские горы являются популярным направлением для походов, эко-отдыха и экстремального спорта.",
      "img": "01.jpg"
    },
    {
      "title": "Озеро Каракуль",
      "text": "Самый крупный естественный водоем Таджикистана и самое большое озеро в Восточном Памире. Находится на высоте более 3 км над уровнем моря. Зимой здесь образуется ледовая корка толщиной более одного метра, а летом температура воды не превышает 12 °C. Озеро находится в невероятно красивой, но достаточно отдаленной Горно-Бадахшанской АО.",
      "img": "02.jpg"
    },
    {
      "title": "Памир",
      "text": "Крупная горная система Центральной Азии, часть которой находится в Таджикистане. Название переводят как «крыша мира», «нога птицы», «подножие смерти». Три горных пика высотой более 7 км. на таджикской территории: Пик Исмаила Самани, пик Ибн Сины, Пик Корженевской. В памирской горной системе множество ледников и вечно заснеженных хребтов.",
      "img": "03.jpg"
    },
    {
      "title": "Национальный музей Таджикистана",
      "text": "Находится в Душанбе, содержит несколько тематических отделов: древней и средневековой истории, новой истории, искусств, природы. Под руководством музея постоянно организуются экспедиции, в результате которых пополняются коллекции экспонатов. Музейное здание, построенное в стиле барокко, представляет собой архитектурную ценность.",
      "img": "04.jpg"
    },
    {
      "title": "Флагшток Душанбе",
      "text": "Конструкция рядом с Дворцом наций в Душанбе, на которой развивается национальный флаг. Привлекает внимание тем фактом, что является самым высоким в мире флагштоком. Высота – примерно 165 метров. Основные элементы конструкции были созданы в Дубае и окончательно смонтированы в столице Таджикистана в 2010-2011 гг.",
      "img": "05.jpg"
    },
    {
      "title": "Памятник Исмаилу Самани в Душанбе",
      "text": "Монумент, возведенный в честь эмира Абу Ибрагима Исмаила ибн Ахмеда из династии Саманидов. Этот правитель основал большое и сильное государство в Средней Азии со столицей в г. Душанбе. Памятник был установлен в 1999 году в честь празднования 1100-летнего юбилея государства Саманидов. Конструкция выглядит представительно и украшена богатой отделкой.",
      "img": "06.jpg"
    },
    {
      "title": "Гиссарская крепость",
      "text": "Остатки сооружения, которым уже более 2500 лет. Хорошо сохранившиеся ворота были построены в XVI веке одним из бухарских эмиров. Ранее крепость была резиденцией правителей. Толщина крепостных стен составляла более 1 метра, во внутреннем дворе находился бассейн и сад. До наших дней кроме ворот дошли фрагменты стен и некоторые постройки.",
      "img": "07.jpg"
    },
    {
      "title": "Худжандская крепость",
      "text": "Находится в городе Худжанда. Ее история связана с борьбой местных народов против орд Чингисхана. Для осады крепости великий хан направил 75000 человек. После того, как оборона пала, сооружение было разрушено монгольской армией, и несколько веков о руинах никто не вспоминал. В XVI веке крепость была восстановлена и стала резиденцией местного правителя.",
      "img": "08.jpg"
    },
    {
      "title": "Саразм",
      "text": "Древнее поселение, относимое к IV-II вв. до н.э. Важный исторический памятник Всемирного наследия, включенный в списки ЮНЕСКО. Саразм был обнаружен в 70-х гг. ХХ века. В результате раскопок было найдено множество неплохо сохранившихся построек, предметов быта и орудий труда.",
      "img": "09.jpg"
    },
    {
      "title": "Горное озеро Искандеркуль",
      "text": "Находится в Фанских горах на высоте более 2-х км. над уровнем моря. Этот водоем называют сердцем Фанских гор. Одна из легенд гласит, что здесь проходил со своим войском Александр Македонский, здесь же он потерял своего любимого коня. Озеро названо в честь великого полководца (в Азии Александр известен под именем Искандер).",
      "img": "10.jpg"
    }
  ]
}